autoconf
automake
bison
flex
intel-ucode
iputils
iwd
jfsutils
kcore-meta
kenv-meta
kother-meta
linux
logrotate
man-db
man-pages
mousepad
nano
netbeans
netctl
pcmciautils
pkgconf
python-pywal
reiserfsprogs
vi
which
